const questions = [

{
question:"ত্রিপুরার রাজ্য প্রাণী কোনটি?",
options:[
"এশীয় হাতি",
"ফেয়ারের লিফ মাঙ্কি",
"চিতাবাঘ",
"গৌর"
],
answer:1
},

{
question:"ত্রিপুরার রাজ্য পাখি কোনটি?",
options:[
"ময়ূর",
"সবুজ কবুতর",
"হর্নবিল",
"সারস"
],
answer:1
},

{
question:"ত্রিপুরার রাজ্য বৃক্ষ কোনটি?",
options:[
"সেগুন",
"আগর",
"শাল",
"বাঁশ"
],
answer:1
},

{
question:"ত্রিপুরার রাজ্য ফুল কোনটি?",
options:[
"পদ্ম",
"গোলাপ",
"নাগেশ্বর",
"জবা"
],
answer:2
},

{
question:"তৃষ্ণা বন্যপ্রাণ অভয়ারণ্য কোন প্রাণীর জন্য বিখ্যাত?",
options:[
"গৌর",
"বাঘ",
"গণ্ডার",
"হাতি"
],
answer:0
}

];
